Repository: Vietdaoxuan/EzIR
Catalog: EzIRFront/Resources/SharedResource.*.resx
Languages: vi

# Ban_CBTT
source: Prospectus
vi: Bản cáo bạch/ Bản công bố thông tin

# Ban_lanh_dao
source: Management Board
vi: Ban lãnh đạo

# ban_tin_ir
source: IR News
vi: Bản tin IR

# Bao_cao_kq
source: FPTS' Analysis
vi: báo cáo kết quả hoạt động kinh doanh

# Bao_cao_quan_tri
source: Regulations Report
vi: Báo cáo tình hình quản trị

# Bao_cao_tai_chinh
source: Financial Report
vi: Báo cáo tài chính

# Bao_cao_thuong_nien
source: Annual Report
vi: Báo cáo thường niên

# BPTC
source: Corporate Finance Consulting Department
vi: Phòng Tư vấn Tài chính Doanh nghiệp

# BPTVQT
source: Business Administration Consulting Division
vi: Khối Tư vấn Tài chính Doanh nghiệp

# CCDT
source: REVENUES STRUCTURE BY SECTOR/ PRODUCT LINE
vi: Cơ cấu doanh thu theo sản phẩm / lĩnh vực

# CCSH
source: Shareholders' structure
vi: Cơ cấu sở hữu

# CDKT
source: Balance Sheet
vi: Cân đối kế toán

# CH
source: OPPORTUNITY
vi: Cơ hội

# Chien_luoc
source: STRATEGY
vi: Chiến lược

# Chuc_vu
source: Title
vi: Chức vụ

# CMLS
source: MILESTONES
vi: Các mốc lịch sử

# Cong_quan_he_dau_tu_truc_tuyen
source: Online investment relations portal
vi: Cổng quan hệ nhà đầu tư trực tuyến

# CoPhanCoDongLon
source: % Owned in the Company
vi: Cổ phần

# Co_phieu
source: Stock
vi: Cổ phiếu

# CTNC
source: Principal Manager: Mr. Nguyen Diep Tung - General Director
vi: Chịu trách nhiệm chính: Ông Nguyễn Điệp Tùng – Tổng Giám đốc

# CTTDT
source: ELECTRONIC INFORMATION PORTAL
vi: CỔNG THÔNG TIN ĐIỆN TỬ

# DCF
source: Direct Cash Flow
vi: Lưu chuyển tiền tệ (DCF)

# DC_DN
source: No. 100 Quang Trung, Thach Thang Ward, Hai Chau District, Da Nang City
vi: Số 100 Quang Trung, phường Thạch Thang, quận Hải Châu, TP Đà Nẵng

# DC_HCM
source: Floor 3 – Ben Thanh Times Square, 136 - 138 Le Thi Hong Gam, Nguyen Thai Binh Ward, District 1, Ho Chi Minh City
vi: Tầng 3, Tòa nhà 136-138 Lê Thị Hồng Gấm, Phường Nguyễn Thái Bình, Quận 1, TP.Hồ Chí Minh

# DiaChiCongTyConLienKet
source: Address
vi: Địa chỉ

# Dia_chi
source: No. 52 Lac Long Quan Road, Buoi Ward, Tay Ho District, Hanoi City
vi: 52 đường Lạc Long Quân, phường Bưởi, quận Tây Hồ, TP. Hà Nội

# Dieu_le_quy_che
source: Chartered Documents and Regulations
vi: Điều lệ và quy chế công ty

# DM
source: STRENGTH
vi: Điểm mạnh

# DN
source: Danang Branch
vi: Chi nhánh Đà Nẵng

# Doi_tac_DN
source: Business partner
vi: Đối tác doanh nghiệp

# DTKT
source: Technical Chart
vi: Đồ thị kỹ thuật

# DY
source: WEAKNESS
vi: Điểm yếu

# FPTS
source: © 2021 FPT Securities Joint Stock Company
vi: © 2021 Công ty cổ phần chứng khoán FPT

# GSM
source: Online Shareholder Meeting
vi: Đại hội cổ đông trực tuyến

# HCM
source: Ho Chi Minh City Branch
vi: Chi nhánh TP. Hồ Chí Minh

# HN
source: Hanoi Headquarters
vi: Trụ sở Hà Nội

# Ho_ten
source: Name
vi: Họ tên

# HRM
source: HR Management
vi: Quản trị nhân sự

# HSTC
source: Financial Ratios
vi: Hệ số tài chính

# ICF
source: Indirect Cash Flow
vi: Lưu chuyển tiền tệ (ICF)

# IR
source: Online investment relations portal
vi: Cổng quan hệ nhà đầu tư trực tuyến

# KHTC
source: Financial Plan
vi: Kế hoạch tài chính

# Kinh_doanh
source: Business
vi: Kinh doanh

# KQHDKD
source: Income Statement
vi: Kết quả hoạt động kinh doanh

# Ky_bao_cao
source: Reporting period
vi: Kỳ báo cáo

# Lien_he
source: Contact FPTS
vi: LIÊN HỆ VỚI FPTS

# Link
source: Securities Custody
vi: Quản lý cổ đông

# Link_luu_y
source: See here
vi: Xem lưu ý đặc biệt

# Loai_tai_lieu
source: Type of document
vi: Loại tài liệu

# LSGD
source: Historical Data
vi: Lịch sử giao dịch

# LSTV_TCT
source: Capital Raising History - Right Exercises
vi: Lịch sử tăng vốn - Trả cổ tức

# Luu_tru
source: Archives
vi: Lưu trữ

# Luu_y
source: Any use or redistribution of this information without permission is considered a violation and is prohibited by law
vi: Việc sử dụng hay phát hành lại những thông tin này mà không được sự cho phép đều bị coi là vi phạm và bị ngăn cấm theo luật định

# NamGiuCongTyConLienKet
source: % Owned by the Company
vi: Nắm giữ

# Nam_sinh
source: Year of Birth
vi: Năm sinh

# NLQL
source: Management Competencies
vi: Năng lực quản lý

# PTFPTS
source: FPTS' Analysis
vi: Phân tích của FPTS

# PTSWOT
source: SWOT analysis
vi: Phân tích SWOT

# QLCL
source: QUALITY MANAGEMENT COMPETENCIES
vi: Quản lý chất lượng

# QLK
source: OTHER MANAGEMENT COMPETENCIES
vi: Các hệ thống quản lý khác (quản lý khách hàng, quản lý hàng tồn kho,…)

# Quoc_tich
source: Nationality
vi: Quốc tịch

# Quyet_dinh_dhdcd
source: BOD's Meeting Minutes
vi: Nghị quyết/ Quyết định ĐHĐCĐ

# Quyet_dinh_HĐQT
source: Resolutions/Decisions of the Shareholders' Council
vi: Nghị quyết/ Quyết định HĐQT

# So_giay_phep
source: License No. 3438/GP-TTDT dated July 4, 2016
vi: Số giấy phép: 3438/GP-TTĐT ngày 04/07/2016

# Tai_chinh
source: Financial
vi: Tài chính

# Tai_lieu_DHDCD
source: Shareholders' Documents
vi: Tài liệu đại hội đồng cổ đông

# Tam_nhin
source: VISION
vi: Tầm nhìn

# Tam_nhin_chien_luoc
source: Visions - Strategies
vi: Tầm nhìn chiến lược

# TDCN
source: Technological Level
vi: Trình độ công nghệ

# TenCongTyConLienKet
source: Name
vi: Tên

# TenCoDongLon
source: Name of Shareholder
vi: Cổ Đông

# Thong_tin_chung
source: General Information
vi: Thông tin chung

# Thong_tin_du_an_dau_tu
source: Information on Investment Projects
vi: Thông tin dự án đầu tư

# ThuocNganhCongTyConLienKet
source: Industry
vi: Thuộc ngành

# TileCoDongLon
source: Percentage
vi: Tỉ lệ

# Tin_DNCB
source: Business news
vi: Tin doanh nghiệp công bố

# Tin_khac
source: Other news
vi: Tin khác

# Tin_tuc
source: news
vi: Tin tức

# Tong_quan
source: Overview
vi: Tổng quan

# To_chuc_bo_may
source: Management Structure
vi: Tổ chức bộ máy quản lý

# To_chuc_bo_may_quan_ly
source: Management Structure
vi: Sơ đồ tổ chức

# TPLD
source: Management Board
vi: Thành phần lãnh đạo

# Trade
source: Online Stock Trading
vi: Giao dịch CK trên thiết bị di động

# Trinh_do_chuyen_mon
source: Speciality
vi: Trình độ chuyên môn

# Trinh_do_cong_nghe
source: Technology
vi: Trình độ công nghệ

# TT
source: CHALLENGE
vi: Thách thức

# TT_KH_DT
source: Market/Customer/Competitor
vi: Thị trường/ Khách hàng/ Đối thủ

# Vi_the_trong_linh_vuc
source: POSITION IN EACH BUSINESS FIELD
vi: Vị thế trong từng lĩnh vực kinh doanh

# VTDN
source: Company’s Position
vi: Vị thế doanh nghiệp

source: 30 days average trading vol
vi: KLGD bình quân 30 ngày

# 52weekhigh
source: 52 weeks high
vi: Giá cao nhất 52 tuần

# 52weeklow
source: 52 weeks low
vi: Giá thấp nhất 52 tuần

source: Abbreviation
vi: Tên viết tắt

source: Business license
vi: Đăng ký kinh doanh

# CeilingPrice
source: Ceiling
vi: Trần

source: Chartered Capital
vi: Vốn điều lệ

source: Company Name
vi: Tên công ty

source: Current Listing Exchange
vi: Nơi niêm yết hiện tại

source: Current Listing Volume
vi: Khối lượng đang niêm yết hiện tại

source: Face Value
vi: Mệnh giá

source: First Listing Date
vi: Ngày niêm yết lần đầu

source: Foreign Buy
vi: NN mua

source: Foreign Buy (YTD)
vi: NN Mua (YTD)

source: Foreign Ownership
vi: Tỷ lệ sở hữu nước ngoài

source: Foreign Sell
vi: NN bán

source: General Information
vi: Thông tin chung

# HighlestPrice
source: Highest
vi: Cao nhất

source: Industry
vi: Ngành nghề

source: Listing Information
vi: Thông tin niêm yết

# LowestPrice
source: Lowest
vi: Thấp nhất

source: Main Business Operation
vi: Lĩnh vực SXKD chính

source: Market Capitalisation
vi: Giá trị vốn hóa

# OpenPrice
source: Open
vi: Mở cửa

# Pricefloor
source: Floor
vi: Sàn

source: Reference Price
vi: Giá chào sàn

# RefPrice
source: Reference
vi: Tham chiếu

# SearchStockCode
source: Search by symbol or company name
vi: Tìm theo mã chứng khoán

source: Stock Code
vi: Mã chứng khoán

source: Tax Code
vi: MST

source: Telephone
vi: Điện thoại

source: Total Listing Value
vi: Tổng giá trị niêm yết

# TotalQtty
source: Total Volume
vi: Khối lượng

# Bang_gia
source: Price list
vi: Bảng giá

# KQGD
source: Day Trading Result
vi: Kết quả giao dịch

# Tim_kiem_theo_ma
source: Search by name or symbol
vi: Tìm theo tên hoặc mã CK

source: Associated companies
vi: Công Ty Liên Kết

source: MAJOR SHAREHOLDERS
vi: Cổ Đông Lớn

source: Subsidiaries
vi: Công Ty Con

source: Put-through Volume
vi: KL thỏa thuận

source: Book Value
vi: Giá trị sổ sách

source: Content
vi: Nội dung

source: Content of Changes
vi: Nội dung thay đổi

source: Ex-Rightdate Right Exercrises
vi: Ngày GDKHQ

source: Number of sharesissued
vi: Số cổ phiếu phát hành

source: Registration time
vi: TL trả cổ tức/Mệnh giá

# Registrationtime1
source: Registrationtime EPS
vi: TL trả cổ tức/Lợi nhuận sau thuế

source: Time
vi: Thời gian

# Year
source: Fiscal year
vi: Năm tài chính

source: Best Buy
vi: Giá mua tốt nhất

source: Best Sell
vi: Giá bán tốt nhất

source: Buy - Sell
vi: Mua - bán

# FromDate
source: From
vi: Từ ngày

# Gia
source: Price
vi: Giá

# Khop_lenh
source: Order Matching
vi: Khớp lệnh

source: KL_ban
vi: KL bán

# kl_duocphep
source: Volume Holding
vi: Khối lượng đang nắm giữ

# Lenh_ban
source: Sell Orders
vi: Lệnh bán

# Lenh_mua
source: Buy Orders
vi: Lệnh mua

source: Remaining Room
vi: Khối lượng còn được phép mua

# sohuunuocngoai
source: % Foreign ownership
vi: % sở hữu nước ngoài

# TC
source: Reference
vi: TC

# Thoa_thuan
source: Put-through
vi: Thỏa thuận

# Thonggd
source: Foreign Trading Statistics
vi: Thống kê giao dịch nước ngoài

# Thongkedatlenh
source: Trading Statistic
vi: Dữ liệu lịch sử

# Thongkegia
source: Price Statistics
vi: Thống kê giá

# ToDate
source: To
vi: Đến ngày

# Trading_Value
source: Trading Value (Million Dong)
vi: Giá trị giao dịch (triệu VNĐ)

source: Trading Volume
vi: Khối lượng giao dịch

source: % Whole Market
vi: % GD toàn TT

# Xem
source: View
vi: Xem

# So_do_bo_may
source: Management apparatus diagram
vi: Sơ đồ bộ máy quản lý

source: 6 Months
vi: Soát xét 6 tháng

# BILLION
source: Billion Dong
vi: Tỷ đồng

source: Calender year
vi: Năm dương lịch

source: Dong
vi: Đồng

# MILLION
source: Million Dong
vi: Triệu đồng

# NUM_OF_PERIOD
source: Number of periods displayed
vi: Số kỳ

source: Quarter 1
vi: Quý 1

source: Quarter 2
vi: Quý 2

source: Quarter 3
vi: Quý 3

source: Quarter 4
vi: Quý 4

# THOUSANDS
source: Thousand Dong
vi: Nghìn đồng

source: Unit
vi: Đơn vị

source: View
vi: Xem

source: Whole Year
vi: Cả năm

# DTCT
source: Đối thủ cạnh tranh_EN
vi: Đối thủ cạnh tranh

# NLDV
source: Nguyên liệu đầu vào_EN
vi: Nguyên liệu đầu vào, nhà cung cấp

# NLQLCL
source: Quality Management Competencies
vi: Năng lực quản lý chất lượng

# NLQLK
source: Other
vi: Năng lực quản lý khác

# NLQLNS
source: Human resource Management Competencies
vi: Năng lực quản lý nhân sự

# NLQLTC
source: Financial Management Competencies
vi: Năng lực quản lý tài chính

# SPTT
source: Sản phẩm thay thế_EN
vi: Sản phẩm thay thế

# TTDADT
source: Project Investments
vi: Thông tin dự án đầu tư

# TTKHDTK
source: Other
vi: Khác

# VTC
source: General Position
vi: Vị thế chung

# VTTTLV
source: Position In Each Business Field
vi: Vị thế trong từng lĩnh vực

source: Balance sheet
vi: Báo cáo kết quả hoạt động kinh doanh

source: Financial year
vi: Năm tài chính

source: Items
vi: Các chỉ tiêu

source: Indirect Cash Flow
vi: báo cáo lưu chuyển tiền tệ (gián tiếp)

source: Reporting period
vi: Kỳ báo cáo

# TTKH
source: Actual data/Planned data
vi: Thị trường/ Khách hàng

# FINANCIAL_RATIOS
source: Financial Ratios by Reporting Periods
vi: Hệ số tài chính theo kỳ báo cáo

source: Assumed premium
vi: Doanh thu nhận tái Bảo hiểm

source: Bad debt rate
vi: Tỷ lệ nợ xấu

source: Capital adequacy ratio
vi: Tỷ lệ an toàn vốn

source: Cash divident
vi: Cổ tức bằng tiền (đồng)

source: Chartered capital
vi: Vốn điều lệ

# DCDATE
source: Date DC
vi: Ngày DC

source: Earning after tax
vi: Lợi nhuận sau thuế

source: Earning before tax
vi: Lợi nhuận trước thuế

source: Financial Income
vi: Doanh thu hoạt động tài chính

source: Financial Plan
vi: Số liệu kế hoạch và điều chỉnh

# KH
source: Planned data
vi: KH

# KHDC
source: Adjusted plan data
vi: KHĐC

source: Mobilizing economic capital
vi: Huy động vốn từ nền kinh tế

# NUM_OF_YEARS
source: Number of years displayed
vi: Số năm hiển thị

source: Outstanding loans
vi: Dư nợ cho vay khách hàng

source: Premium from direct insurance
vi: Doanh thu phí Bảo hiểm gốc

source: Profit before income tax
vi: Tổng lợi nhuận trước thuế

# REPORT_YEAR
source: Reporting Year
vi: Năm báo cáo

source: Revenue
vi: Doanh thu

source: Stock divident
vi: Cổ tức bằng cổ phiếu (%)

source: Total asset
vi: Tổng tài sản

# TTKHTC
source: Actual data
vi: TT

# TT_KH
source: % Actual data/Planned data
vi: %TT/KH

# TT_KHLABELCHART
source: Actual data/Planned data in
vi: Thực hiện/Kế hoạch các chỉ tiêu tài chính năm

# YEAR_KHTC
source: Year
vi: Năm

# FROMDATE_IS_GREATER_THAN_TODATE
source: Khoảng thời gian tìm kiếm không hợp lệ _EN
vi: Khoảng thời gian tìm kiếm không hợp lệ.

source: Direct cash flow
vi: báo cáo lưu chuyển tiền tệ (trực tiếp)

# MACK
source: Stock code
vi: Mã CK

# NgayGD
source: Ex-Right date (***)
vi: Ngày GDKHQ

# Ti_le_traCT
source: Registration time
vi: Tỉ lệ trả cổ tức/Mệnh giá

source: Adjusted Closing Price
vi: Đóng cửa điều chỉnh

# Tin_doanh_nghiep
source: Business information
vi: Lưu trữ tin doanh nghiệp

# Tin_tu_so
source: Department information and VSD information
vi: Lưu trữ tin từ Sở và VSD

source: Export
vi: Xuất dữ liệu

source: Mail
vi: Thư điện tử

source: Modify date
vi: Ngày cập nhật

source: (Billion VND)
vi: (Tỷ đồng)
