Repository: Vietdaoxuan/EzIR
Catalog: EzIRCustomer/Resources/SharedResource.*.resx
Languages: vi

# Action
source: Actions
vi: Hành động

source: Add
vi: Thêm

source: Address
vi: Địa chỉ

source: All
vi: Tất cả

# ANOTE_EMPTY
source: Note empty!
vi: Ghi chú không được để trống !

# AORGMODELDESC_EMPTY
source: OrgModelDesc empty!
vi: Mô tả sơ đồ không đc để trống !

# AORGMODELPATH_EMPTY
source: OrgModelPath empty!
vi: Đường dẫn ảnh không đc để trống !

# Approving
source: Your proposals are pending approval. Please kindly contact the consultant in charge for support.
vi: Nội dung đang chờ phê duyệt. Doanh nghiệp vui lòng liên hệ chuyên viên tư vấn để được hỗ trợ cập nhật thông tin.

# Associated_Company
source: Associated companies
vi: Công ty liên kết

source: Attachments
vi: Tải lên sơ yếu lý lịch

source: Business
vi: Kinh doanh

# Business_lisence
source: Business license
vi: Đăng kí kinh doanh

# Business_operation
source: Main Business Operation
vi: Lĩnh Vực SXKD Chính

# Capital
source: Chartered Capital
vi: Vốn điều lệ

# CCDT
source: Revenues structure by Sector/ Product Line
vi: Cơ cấu doanh thu theo sản phẩm/ lĩnh vực

# CCPL
source: Legal basis
vi: Căn cứ pháp lý

source: Challenge
vi: Thách thức

source: CHANGE PASSWORD
vi: Đổi mật khẩu

# changePassWord_DOI_MAT_KHAU_THANH_CONG
source: Password successful!y!
vi: Đổi mật khẩu thành công!

# changePassWord_MAT_KHAU_CU__KHONG_DUOC_TRONG
source: Old password is required!
vi: Mật khẩu cũ không được để trống!

# changePassWord__MAT_KHAU_MOI_KHONG_DUOC_TRONG
source: New password is required!
vi: Mật khẩu mới không được để trống!

# changePassWord__MAT_KHAU_NHAP_LAI_KHONG_KHOP
source: Password do not match!
vi: Mật khẩu nhập lại không khớp!

# Chiu_trach_nhiem
source: Principal Manager: Mr. Nguyen Diep Tung - General Director
vi: Chịu trách nhiệm chính: Ông Nguyễn Điệp Tùng - Tổng Giám đốc

# Choose_from_computer
source: Open
vi: Chọn từ máy tính

# Choose_img
source: Image
vi: Chọn ảnh

# Chucvu
source: Title
vi: Chức vụ

source: Company Name
vi: Tên công ty

# Company_Position
source: Business positioning
vi: Vị thế doanh nghiệp

# CONTENT_MAXLENGTH
source: The length of Description cannot exceed 5000 characters !
vi: Độ dài Mô tả sơ đồ không được quá 50 ký tự !

source: Current Password
vi: Mật khẩu cũ

# Current_exchange
source: Current Listing Exchange
vi: Nơi niêm yết hiện tại

# Current_volume
source: Current Listing Volume
vi: KL đang niêm yết hiện tại

# Danang_City
source: Danang Branch
vi: Chi nhánh Đà Nẵng

source: Data has not been changed!
vi: Dữ liệu chưa có sự thay đổi!

# Date_of_Birth
source: Year of Birth
vi: Ngày sinh

source: Delete
vi: Xóa

# Detail
source: Name of form
vi: Tên biểu mẫu

# DiaChi_Danang
source: No. 100 Quang Trung, Thach Thang Ward, Hai Chau District, Da Nang City
vi: Số 100 Quang Trung, phường Thạch Thang, quận Hải Châu, TP Đà Nẵng

# DiaChi_HaNoi
source: No. 52 Lac Long Quan Road, Buoi Ward, Tay Ho District, Hanoi City
vi: 52 Đường Lạc Long Quân, Phường Bưởi, Quận Tây Hồ, TP. Hà Nội

# DiaChi_TPHCM
source: Floor 3 – Ben Thanh Times Square, 136 - 138 Le Thi Hong Gam, Nguyen Thai Binh Ward, District 1, Ho Chi Minh City
vi: Tầng 3, Tòa nhà 136-138 Lê Thị Hồng Gấm, Phường Nguyễn Thái Bình, Quận 1, TP. Hồ Chí Minh

# Download_file
source: Download
vi: Tải file

# DTCT
source: Competitors
vi: Đối thủ cạnh tranh

source: Edit
vi: Sửa

source: English
vi: Tiếng Anh

# EZIR
source: Online Investor Relations Gateway
vi: Cổng quan hệ nhà đầu tư trực tuyến

source: Face Value
vi: Mệnh giá

# File
source: Download File
vi: File biểu mẫu

# FileIsNotExist
source: File Not Exist !
vi: File không tồn tại !

# FileIsOver30MB
source: File size is too large!
vi: Kích thước file không được lớn hơn 30MB !

# FileNameLarge
source: File name too large!
vi: Tên file quá dài!

# First_listing
source: First Listing Date
vi: Ngày niên yết lần đầu

# Forget_Email_KHONG_DUOC_TRONG
source: Email cannot be empty!
vi: Email không được để trống!

source: Forgot password
vi: Quên mật khẩu

# forgotPassWord_LB_LAY_MAT_KHAU
source: Get the password
vi: Lấy lại mật khẩu

# forgotPassWord_LB_QUAY_LAI_DANG_NHAP
source: Back to login
vi: Quay lại đăng nhập

# Formats_supported
source: Suitable formats: *.doc, *.pdf, *.rar._en
vi: Hỗ trợ định dạng *.doc, *.pdf, *.rar.

# FPTS
source: FPT Securities Joint Stock Company
vi: Công ty cổ phần chứng khoán FPT

# FROMDATE_IS_GREATER_THAN_TODATE
source: Khoảng thời gian tìm kiếm không hợp lệ _EN
vi: Khoảng thời gian tìm kiếm không hợp lệ.

# From_date
source: From
vi: Từ ngày

source: General Information
vi: Thông tin chung

source: Get token successful!
vi: Lấy token thành công!

# Head_Office
source: Headquarter
vi: Trụ sở chính

# Highlighting_events
source: Events
vi: Sự kiện tiêu biểu

# HoChiMinh_City
source: Ho Chi Minh City Branch
vi: Chi nhánh Tp.Hồ Chí Minh

source: Image is invalid!
vi: File ảnh không hợp lệ!

# ImageMaxSize
source: Images size too large!
vi: Ảnh có dung lượng quá lớn!

source: Image size exceeds 2MB !
vi: Kích thước ảnh vượt quá 2MB !

source: Incorrect captcha!
vi: Captcha nhập sai!

source: Incorrect username or password!
vi: Tên đăng nhập hoặc mật khẩu không chính xác!

source: Industry
vi: Ngành nghề

# Infomation_Gateway
source: ELECTRONIC INFORMATION PORTAL
vi: Cổng thông tin điện tử

source: Information Disclosure
vi: Công bố thông tin

# InternalServerError
source: Error! An error occurred. Please try again later!
vi: Đã xảy ra lỗi, vui lòng thử lại sau!

source: Invalid input data!
vi: Dữ liệu đầu vào không hợp lệ!

source: Invalid_Date !
vi: Ngày không hợp lệ !

source: invalid year !
vi: Năm không hợp lệ !

# Knowledge
source: Academic background
vi: Trình độ học vấn

# Law
source: Using or distributing this information without permission shall be considered a violation and prohibited by law.
vi: Việc sử dụng hay phát hành lại những thông tin này mà không được sự cho phép đều bị coi là vi phạm và bị ngăn cấm theo luật định

source: Leadership
vi: Ban lãnh đạo

# Legal
source: Legal Representative
vi: Đại diện pháp luật

source: Liberty of law
vi: Thư viện pháp luật

source: Listing Information
vi: Thông tin niêm yết

# List_of_forms
source: List of Legal Forms
vi: Danh mục biểu mẫu

source: Login
vi: Đăng nhập

# login_TAI_KHOAN_KHONG_DUOC_TRONG
source: Username cannot be empty!
vi: Tài khoản không được để trống!

source: Logout
vi: Đăng xuất

# LOL_Company
source: Issuer
vi: Cơ quan ban hành

# LOL_DateEff
source: Effective Date
vi: Ngày hiệu lực

# LOL_DatePub
source: Public Date
vi: Ngày ban hành

# LOL_No
source: No
vi: Số/Ký hiệu

# LOL_TextNote
source: Text Note
vi: Trích yếu

# LOL_Type
source: Law Type
vi: Loại văn bản

# LOL_YearEff
source: Effective Year
vi: Năm hiệu lực

# LOL_YearPub
source: Public Year
vi: Năm ban hành

# Look_up_published_news
source: Search
vi: Tra cứu tin công bố

# Luu_y
source: See more at.
vi: Xem lưu ý đặc biệt

# Major_shareholder
source: Major Shareholders
vi: Cổ đông lớn

source: Management Board
vi: Thành phần lãnh đạo

source: Management Competencies
vi: Năng lực quản lý

source: Management Structure
vi: Tổ chức bộ máy quản lý

# Market_Customer_Competitor
source: Market/ Customers/ Competitors
vi: Thị trường/ Khách hàng/ Đối thủ

source: Milestones
vi: Các mốc lịch sử

# Ministry
source: Industry
vi: Thuộc ngành

# MSG_DU_LIEU_SAVE
source: Data updated succesfully!
vi: Dữ liệu cập nhật thành công!

# MSG_TEZIR_AN_ERROR_OCCURRED
source: An error has occurred, please contact the administrator for assistance!
vi: Đã xảy ra lỗi, vui lòng liên hệ quản trị viên để được hỗ trợ!

# MSG_TEZIR_CAN_NOT_LOGIN
source: An error occurred, can't sign in to website!
vi: Có lỗi xảy ra, không thể đăng nhập!

# MSG_TEZIR_COMPANY_CHECK_SIGNED
source: Your company not yet to sign contract!
vi: Tài khoản chưa được kích hoạt!

# MSG_TEZIR_CPNY_NOT_EXISTS
source: Company not exists!
vi: Công ty không tồn tại!

# MSG_TEZIR_CUSTOMER_APASSWORD_INCORRECT
source: Old password is incorrect!
vi: Mật khẩu cũ không chính xác!

# MSG_TEZIR_CUSTOMER_CHECK_ACTIVE
source: Your account has locked!
vi: Tài khoản của bạn bị khóa!

# MSG_TEZIR_CUSTOMER_CHECK_USRPASS_WRONG
source: Incorrect username or password!
vi: Tên đăng nhập hoặc mật khẩu không chính xác!

# MSG_TEZIR_CUSTOMER_INFO_INCORRECT
source: Information is Incorrect!
vi: Thông tin không chính xác!

# MSG_TEZIR_CUSTOMER_LOGIN_SUCCESSFUL
source: Login successful!
vi: Đăng nhập thành công!

# MSG_TEZIR_CUSTOMER_UPDATE_PASSWORD_SUCCESS
source: New password have just sent to your email !
vi: Mật khẩu mới đã gửi về Email của bạn!

# MSG_TEZIR_DATA_NOT_EXISTS
source: Data not exists!
vi: Dữ liệu không tồn tại!

# MSG_TEZIR_DATA_NOT_MODIFIED
source: Data is pending approval!
vi: Dự liệu đang chờ phê duyệt!

# MSG_TEZIR_DELETE_NEWS_SUCCESS_0
source: Delete news successfully !
vi: Xóa tin thành công !

# MSG_TEZIR_DEVELOP_PROGRESS_NOT_EXISTS
source: Develop progress is not exists!
vi: Các mốc lịch sử không tồn tại!

# MSG_TEZIR_INSERT_NEWS_SUCCESS_0
source: Add successful news !
vi: Thêm tin mới thành công !

# MSG_TEZIR_INSERT_SUCCESSFUL
source: Save successful!
vi: Lưu dữ liệu thành công!

# MSG_TEZIR_MENUS_ANAME_NOT_EXISTS
source: Menu name is not exists!
vi: Tên menu không tồn tại, vui long báo với Administrator!

# MSG_TEZIR_MENU_NOT_EXISTS
source: Menus not exists!
vi: Menus không tồn tại!

# MSG_TEZIR_PARAM_IS_NULL
source: Parameter is null!
vi: Tham số truyền vào không được để trống!

# MSG_TEZIR_UPDATE_COMPANY_SUCCESS
source: Update company info succesful!
vi: Cập nhật thông tin chung thành công!

# MSG_TEZIR_UPDATE_DEVELOP_PROGRESS_SUCCESS
source: Update develop progress succesful!
vi: Cập nhật các mốc lịch sử thành công!

# MSG_TEZIR_UPDATE_NEWS_SUCCESS_0
source: Update successful news !
vi: Cập nhật tin thành công !

# MSG_TEZIR_UPDATE_SUCCESSFUL
source: Update successful !
vi: Sửa thành công !

# MST
source: Tax code
vi: MST

# Name
source: Full Name
vi: Họ và tên

# Name_Empty
source: Name cannot be blank !
vi: Họ tên không được để trống !

# NAME_MAXLENGTH
source: The length of Full Name must not exceed 500 characters !
vi: Độ dài Họ và tên không được quá 500 ký tự !

# Name_Short
source: Abbreviation
vi: Tên viết tắt

source: Nationality
vi: Quốc tịch

# NATIONALITY_MAXLENGTH
source: The length of Nationality cannot exceed 200 characters !
vi: Độ dài Quốc tịch không được quá 200 ký tự !

source: New Password
vi: Mật khẩu mới

source: News Type
vi: Loại tin

# NLDV
source: Suppliers and input materials
vi: Nguyên liệu đầu vào, Nhà cung cấp

# NLQLCL
source: Quality Management
vi: Năng lực quản lý chất lượng

# NLQLK
source: Other
vi: Năng lực quản lý khác

# NLQLNS
source: Human resource management
vi: Năng lực quản lý nhân sự

# NLQLTC
source: Financial management
vi: Năng lực quản lý tài chính

source: Opportunity
vi: Cơ hội

source: Order
vi: STT

# OrgModelDesc
source: Description
vi: Mô tả sơ đồ

# OrgType
source: Types of Diagram/ Insert Diagram
vi: Loại sơ đồ

# Owned
source: % Owned by the Company
vi: Nắm giữ

source: Password
vi: Mật khẩu

source: Password is not to empty!
vi: Mật khẩu không được để trống!

# PASSWORD_MAXLENGTH
source: Password must contain no more than 9 characters!
vi: Mật khẩu mới không được lớn hơn 9 ký tự!

# PASSWORD_MINLENGTH
source: Password must be at least 6 characters!
vi: Mật khẩu mới không được ít hơn 6 ký tự!

# Percentage_empty
source: Holding percentage cannot be empty !
vi: Tỷ lệ phần trăm nắm giữ không được để trống !

# Phone
source: Telephone
vi: Điện thoại

# Posting_date
source: Date of upload
vi: Ngày đăng tải

# Project_Investments
source: Information on Investment Projects
vi: Thông tin dự án đầu tư

# QUALITICATIONEN_MAXLENGTH
source: The length of Speciality EN cannot exceed 500 characters !
vi: Độ dài Trình độ chuyên môn EN không được quá 500 ký tự !

# QUALITICATION_MAXLENGTH
source: The length of Speciality cannot exceed 500 characters !
vi: Độ dài Trình độ chuyên môn không được quá 500 ký tự !

source: Rate
vi: Tỷ lệ

source: Reference Price
vi: Giá chào sàn

source: Refresh
vi: Làm mới

# Sai_cap_char
source: Captchar is wrong!
vi: Captchar nhập sai!

source: Save
vi: Lưu

source: Save and Send
vi: Lưu và Gửi

# Save_send
source: Save and send
vi: Lưu và gửi

source: Search
vi: Tìm kiếm

# Share
source: % Owned in the Company
vi: Cổ phần

# Shareholder
source: Name of Shareholder
vi: Cổ đông

# Shareholder_structure
source: Ownership Structure
vi: Cơ cấu sở hữu

# Sodobomay
source: Corporate governance structures chart
vi: Sơ đồ bộ máy QL

# Sodotochuc
source: Organizational structures chart
vi: Sơ đồ tổ chức

# Sodo_tochuc_bomay
source: Management Apparatus
vi: Sơ đồ Cơ cấu tổ chức/Bộ máy quản lý

# SongNgu
source: Bilingual
vi: Song ngữ Anh - Việt

# Sort
source: Order
vi: Sắp xếp

# So_Giay_Phep
source: License No. 3438/GP-TTDT dated July 4, 2016
vi: Số giấy phép: 3438/GP-TTĐT ngày 04/07/2016

source: Speciality
vi: Trình độ chuyên môn

# SpecialityEN
source: Foreign language proficiency
vi: Trình độ chuyên môn EN

# SPTT
source: Substitute products
vi: Sản phẩm thay thế

source: Stock Code
vi: Mã chứng khoán

source: Strategy
vi: Chiến lược

source: Strength
vi: Điểm mạnh

# STT
source: No.
vi: STT

# STTOnlyNumberOrEmpty
source: STT only enter number or empty!
vi: STT chỉ nhập số hoặc để trống!

# SubCompany
source: Subsidiaries
vi: Công ty con

# Subcompany_Type
source: Subsidiary type
vi: Loại hình công ty con

source: Support
vi: Trợ giúp

source: Support staff:
vi: Cán bộ hỗ trợ:

source: SWOT Analysis
vi: Phân tích SWOT

# Technological_Level
source: Technology
vi: Trình độ công nghệ

# Template
source: Form No
vi: Biểu mẫu số

# TemplateType
source: Form Categories
vi: Loại biểu mẫu

# Ten
source: Name
vi: Tên

# Time
source: Date
vi: Mốc thời gian

source: Title
vi: Tiêu đề

# TITLE_MAXLENGTH
source: The length Title length cannot exceed 2000 characters !
vi: Độ dài tiều đề không được quá 2000 ký tự !

# TITLE_NULL
source: Title is not to empty !
vi: Tiêu đề không được để trống !

# Tong_Quan
source: Company Overview
vi: Tổng quan

# Total_listing
source: Total Listing Value
vi: Tổng giá trị niêm yết

# To_date
source: To
vi: Đến ngày

# TTKH
source: Market and customers
vi: Thị trường/ Khách hàng

# TTKHDTK
source: Others
vi: Khác

# Type
source: Type of Company
vi: Loại hình

# Type_of_document
source: Document Categories
vi: Loại tài liệu

source: Type of News
vi: Loại tin

source: Unauthorized!
vi: Bạn không có quyền!

source: Unknow error!
vi: Lỗi không xác định!

# Update_Infomation
source: Company Information
vi: Cập nhật thông tin

source: Upload
vi: Tải lên

source: Upload file
vi: Tải file

source: Upload image is not to blank !
vi: Tải lên hình ảnh không được để trống !

# Up_to
source: Maximum capacity: 30MB
vi: Dung lượng tối đa 30MB

# UserManual
source: Instructions for Use
vi: Hướng dẫn sử dụng

source: Username
vi: Tên đăng nhập

source: Username is not to empty!
vi: Tên đăng nhập không được để trống!

# User_posted
source: Author
vi: Người đăng tải

source: Verify Password
vi: Nhập lại mật khẩu

source: Vietnamese
vi: Tiếng Việt

source: Vision
vi: Tầm nhìn

# Vision_Strategy
source: Visions and Strategies
vi: Tầm nhìn chiến lược

# VTC
source: General Position
vi: Vị thế chung

# VTTTLVKD
source: Position in each business area
vi: Vị thế trong từng lĩnh vực kinh doanh

source: Weakness
vi: Điểm yếu

source: Year
vi: Năm

# YEAR_NULL
source: Year is not to empty !
vi: Năm không được để trống !
